@extends('store.layout.layout')
@section('title', 'আমাদের সম্পর্কে - ' . theme()->title())
@section('content')

    <style>
        ol {
            padding-left: 20px;
            line-height: 1.6;
            list-style-type: none;
            /* Remove default numbering */
        }

        li {
            margin-bottom: 0px;
        }

        .section-title {
            font-weight: bold;
            color: #333;
            font-size: 18px;
            margin-top: 20px;
        }

        .sub-section {
            margin-left: 20px;
            /* Indentation for sub-sections */
            font-size: 14px;
        }

    </style>

    <div class="store-card">
        <div class="header" style="font-size: 16px;">
            ফাউন্ডেশনের গঠনতন্ত্র
        </div>
        <div class="body">
            <ol>
                <li class="section-title">ফাউন্ডেশনের গঠনতন্ত্র
                    <ol class="sub-section">
                        <li>ক- এটি একটি অরাজনৈতিক, অলাভজনক, অসাম্প্রদায়িক দাতব্য ফাউন্ডেশন।</li>
                        <li>খ- ফাউন্ডেশনের সকল সদস্য একে অন্যের প্রতি সম্মান রেখে এক সাথে কাজ করার প্রতিজ্ঞাবদ্ধ থাকা।</li>
                        <li>গ- কোন সদস্যের বিরুদ্ধে ফাউন্ডেশনের গঠনতন্ত্র পরিপন্থী কোন কাজ প্রমাণিত হলে তার সদস্যপদ বাতিল
                            হবে।</li>
                        <li>ঘ- ফাউন্ডেশনের স্বার্থ পরিপন্থী ও আর্থিক ক্ষতির সাথে সংশ্লিষ্ট ব্যক্তির সদস্যপদ বাতিল হতে পারে।
                        </li>
                        <li>ঙ- সদস্যদের স্বভাব, আচরণ, মনোবৃত্তিসম্পন্ন ও কর্মকাণ্ড ফাউন্ডেশনের স্বার্থের পরিপন্থী হওয়া যাবে
                            না।</li>
                        <li>চ- গঠনতন্ত্র পরিপন্থী কাজ করা যাবে না ও ফাউন্ডেশনের কোন কার্যক্রমে স্বেচ্ছাচারী আচরণ করা যাবে
                            না।</li>
                        <li>ছ- ফাউন্ডেশনের পক্ষ হয়ে ফাউন্ডেশন বিষয়ে কার্যনির্বাহী পরিষদের অনুমতি ছাড়া পত্র-পত্রিকায়,
                            সভা-সমিতি, সেমিনারে বিবৃতি প্রদান করা যাবে না।</li>
                        <li>জ- ফাউন্ডেশনের স্বেচ্ছাসেবী, অরাজনৈতিক, অলাভজনক ভাবমূর্তি ক্ষুণ্ণ করা যাবে না।</li>
                        <li>ঞ- ফাউন্ডেশনের নামে কোন সদস্য গঠনতন্ত্র বহির্ভূত ও অবৈধভাবে চাঁদাবাজি ও জনগণের কাছ থেকে
                            ডোনেশন/অনুদান গ্রহণ করা যাবে না।</li>
                        <li>ট- ফাউন্ডেশনের মূল্যবান রেকর্ডপত্র স্বেচ্ছাচারীভাবে কুক্ষিগত করে সংগঠনের কার্যক্রমে প্রতিবন্ধকতা
                            সৃষ্টি করা যাবে না। হোয়াটস অ্যাপ গ্রুপের কোন তথ্য, রেকর্ড প্রকাশ করা যাবে না।</li>
                        <li>ঠ- পেইজে অথবা গ্রুপে কোন রাজনৈতিক আলাপ অথবা পর্নোগ্রাফির আওতায় পড়ে এমন কোন ভিডিও বা ছবি দেওয়া
                            যাবে না।</li>
                    </ol>
                </li>
                <li class="section-title">ফাউন্ডেশনের আর্থিক ফান্ড
                    <ol class="sub-section">
                        <li>ক- ফাউন্ডেশনে কোন স্থায়ী আর্থিক ফান্ড থাকবে না।</li>
                        <li>খ- যে কোন প্রকল্প হাতে আসলে তাৎক্ষণিকভাবে চাঁদা তুলে কাজ করা হবে।</li>
                        <li>গ- কোন প্রকল্প শেষে অতিরিক্ত অর্থ অবশিষ্ট থাকলে তা পরবর্তী প্রকল্পের জন্য জমা থাকবে।</li>
                    </ol>
                </li>
                <li class="section-title">ফাউন্ডেশনের কাঠামো
                    <ol class="sub-section">
                        <li>ক- উপদেষ্টা পরিষদ: উপদেষ্টা পরিষদ ফাউন্ডেশনের সিনিয়র সদস্যদের কয়েকজন দিয়ে করা হবে। পরিচালনা
                            পরিষদ ঠিকমত কাজ করছে কি না, এই ব্যাপারে মনিটরিং করবে তারা।</li>
                        <li>খ- পরিচালনা পরিষদ: প্রতি দেশ থেকে একজন করে (দুবাই থেকে কয়েকজন) নিয়ে এই পরিষদ করা হবে। ফাউন্ডেশন
                            পরিচালনা করবে এই পরিষদ। যে কোন প্রকল্পের পরিকল্পনা করে তারা গ্রুপে সবাইকে জানাবে। প্রকল্পের
                            যাবতীয় হিসাব গ্রুপে সরাসরি করতে হবে। পরিচালনা পরিষদের যে কোন কার্যক্রম নিয়ে প্রশ্ন করার ক্ষমতা
                            সকল সদস্যের থাকবে।</li>
                        <li>গ- সাধারণ পরিষদ: উপদেষ্টা ও পরিচালনা পরিষদের যে কোন কার্যক্রমে যদি কোন প্রশ্ন থাকে তবে সাধারণ
                            পরিষদ তা করতে পারবে সরাসরি এবং সেই উত্তর দিতে বাধ্য যথাযথ পরিষদ। এছাড়াও নিজেদের যে কোন মতামত
                            সকলের কাছে তারা প্রকাশ করতে পারে।</li>
                        <li>ঘ- যে কোন স্থায়ী সিদ্ধান্ত নেওয়ার জন্য ভার্চুয়াল মিটিংএ সবাইকে ডাকা হবে। যারা উপস্থিত থাকবে তারা
                            সম্মতিক্রমে সিদ্ধান্ত চূড়ান্ত করবে (কেউ যদি কোন কারণে উপস্থিত হতে না পারে তবে ধরে নেওয়া হবে তার
                            মতামত সবার পক্ষে আছে)।</li>
                        <li>ঙ- উপস্থিত সময়ে কোন সিদ্ধান্তের প্রয়োজন হলে তা লিখিত আকারে এই গ্রুপে দেওয়া হবে এবং একটা
                            নির্দিষ্ট সময়ের মধ্যে সকলের মতামত দিতে হবে। যারা এই সময়ের ভেতর মতামত দিবে না, ধরে নেওয়া হবে এই
                            সিদ্ধান্তের পক্ষে তাদের মতামত আছে।</li>
                        <li>চ- কোনো প্রকল্প বাস্তবায়নের ক্ষেত্রে উপদেষ্টা ও পরিচালনা পরিষদ সমন্বয়ের সিদ্ধান্তে তা বাস্তবায়ন
                            করা হবে। অনলাইন ভিত্তিক কোনো সমস্যার সম্মুখীন হলে তাৎক্ষণিক পরিচালনা পরিষদ সমাধান দিতে পারবে।
                        </li>
                    </ol>
                </li>
                <li class="section-title">লক্ষ্য ও উদ্দেশ্য
                    <ol class="sub-section">
                        <li>ক- গ্রামের আর্থসামাজিক উন্নয়নের নিঃস্বার্থভাবে কাজ করতে এই ফাউন্ডেশন প্রতিজ্ঞাবদ্ধ।</li>
                        <li>খ- আমাদের মূল লক্ষ্য হবে সরাসরি কাউকে সাহায্য করা। যেহেতু আমাদের স্থায়ী কোন ফান্ড নেই তাই আমরা
                            দীর্ঘমেয়াদি কোন প্রকল্প না নিয়ে চেষ্টা করবো এমন কোন প্রকল্প হাতে নেওয়া যা এক সাথে সমাপ্ত হয়ে
                            যাবে।</li>
                        <li>গ- ফাউন্ডেশনের কোন সদস্য আহত বা নিহত হলে সর্বোচ্চ প্রাধান্য দিয়ে উক্ত সদস্য বা সদস্যের পরিবারের
                            পাশে যতটুকু সম্ভব দাঁড়ানো হবে।</li>
                        <li>ঘ- চার ক্যাটাগরিতে কাজ পরিচালনা হবে। ২৫% শিক্ষা, ২৫% স্বাস্থ্য, ২৫% সামাজিক উন্নয়ন, ২৫%
                            স্বাবলম্বী কারণ। (তবে কিছু কিছু সময় উপস্থিত পরিকল্পনা করা যেতে পারে যেমন দুই ঈদ, বন্যা সহ জরুরি
                            কোন সময়)।</li>
                    </ol>
                </li>
                <li class="section-title">সহযোদ্ধা
                    <ol class="sub-section">
                        <li>ক- সহযোদ্ধা মূলত দেশে অবস্থানরত যুবসমাজ নিয়ে গঠিত হবে। এরা মূলত ভলান্টিয়ারের দায়িত্ব পালন করবে।
                        </li>
                        <li>খ- ফাউন্ডেশন কর্তৃপক্ষ যে দিকনির্দেশনা দিবে সেইভাবে মাঠে কাজ করতে হবে সহযোদ্ধাদের।</li>
                        <li>গ- সহযোদ্ধারা কোন পরিকল্পনা পরিবর্তন করতে পারবে না। তবে যদি উপস্থিত সময়ে কাজের সুবিধার জন্য
                            পরিবর্তন করা লাগে তবে অবশ্যই পরিচালনা পরিষদকে অবগত করতে হবে।</li>
                        <li>ঘ- গ্রামে থাকলে বড় কোন অসুবিধা না থাকলে সহযোদ্ধার অবশ্যই স্বেচ্ছাশ্রমে আসতে হবে। বড় কোন সমস্যা
                            হলে পরিচালনা পরিষদকে অবগত করতে হবে।</li>
                        <li>ঙ- কোন সহযোদ্ধার বিরুদ্ধে দুর্নীতির অভিযোগ পাওয়া গেলে এবং কোন অপরাধের সাথে সম্পৃক্ততা থাকলে তার
                            সদস্যপদ স্থগিত অথবা বাতিল হতে পারে।</li>
                    </ol>
                </li>
                <li class="section-title">দাতা সদস্য
                    <ol class="sub-section">
                        <li>ক- ফাউন্ডেশনে কিছু দাতা সদস্য থাকবে। বাৎসরিক অথবা আজীবন মেয়াদে তারা ফাউন্ডেশনে দাতা সদস্য হবে।
                        </li>
                        <li>খ- দাতা সদস্য ফাউন্ডেশনের কোন পরিচালনা অথবা গঠনতন্ত্রে কোন হস্তক্ষেপ করতে পারবেন না।</li>
                        <li>গ- দাতা সদস্য ফাউন্ডেশন পরিচালনার জন্য পরামর্শ প্রদান করতে পারে। তবে তা বিবেচনা করার এখতিয়ার
                            পরিচালনা পরিষদের।</li>
                    </ol>
                </li>
                <li class="section-title">অসদস্য
                    <ol class="sub-section">
                        <li>ক- যারা ফাউন্ডেশনের সাথে কোনভাবে সম্পৃক্ত নয়।</li>
                        <li>খ- এমন কোন ব্যক্তি যদি ফাউন্ডেশন নিয়ে কোন অযৌক্তিক কথা বলে অথবা ফাউন্ডেশনের জন্য হুমকি হয়, তাহলে
                            ফাউন্ডেশন কর্তৃপক্ষ ওই ব্যক্তি ও ব্যক্তির পরিবারকে নির্ধারিত সময় অথবা আজীবনের জন্য নিষিদ্ধ করতে
                            পারে।</li>
                        <li>গ- যে কোন কেউ ফাউন্ডেশনের জন্য পরামর্শ অফিশিয়াল পেইজ, ইমেইল বা ওয়েবসাইটে দিতে পারে।</li>
                    </ol>
                </li>
                <li class="section-title">গঠনতন্ত্রের পরিবর্তন
                    <ol class="sub-section">
                        <li>ক- কাজের সুবিধার্থে সংযোজন-বিয়োজন করার ক্ষমতা ফাউন্ডেশন কর্তৃপক্ষ রাখে।</li>
                    </ol>
                </li>
            </ol>
        </div>
    </div>


@stop
